OrderNo=\u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u2116
SignatureComment=\u0437 "\u041F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u043F\u0440\u0438\u0439\u043E\u043C\u0443 \u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043D\u044F \u0440\u043E\u0431\u0456\u0442 \u0437 \u043C\u0435\u0445\u0430\u043D\u0456\u0447\u043D\u043E\u0457 \u043E\u0431\u0440\u043E\u0431\u043A\u0438 \u0442\u0430 \u0432\u0456\u0434\u043D\u043E\u0432\u043B\u044E\u0432\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0440\u0435\u043C\u043E\u043D\u0442\u0443 \u0434\u0435\u0442\u0430\u043B\u0435\u0439 \u0434\u0432\u0438\u0433\u0443\u043D\u0430 \u0432\u043D\u0443\u0442\u0440\u0456\u0448\u043D\u044C\u043E\u0433\u043E \u0437\u0433\u043E\u0440\u0430\u043D\u043D\u044F (\u0414\u0412\u0417)" \u041E\u0417\u041D\u0410\u0419\u041E\u041C\u041B\u0415\u041D\u0418\u0419 \u0442\u0430 \u0417\u0413\u041E\u0414\u041D\u0418\u0419
BottomComment0=\u0414\u0456\u0437\u043D\u0430\u0442\u0438\u0441\u044F \u043F\u0440\u043E \u0441\u0442\u0430\u043D \u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u043C\u043E\u0436\u043D\u0430 \u0437\u0430 \u0442\u0435\u043B.:
BottomComment1=. \u0421\u043A\u0430\u0440\u0433\u0438, \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457, \u043F\u043E\u0434\u044F\u043A\u0438 \u0449\u043E\u0434\u043E \u044F\u043A\u043E\u0441\u0442\u0456 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u0442\u0430 \u043E\u0431\u0441\u043B\u0443\u0433\u043E\u0432\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u0440\u0438\u0439\u043C\u0430\u044E\u0442\u044C\u0441\u044F \u0437\u0430 \u0442\u0435\u043B.:
BottomComment2=. \u0412\u0430\u043C \u043B\u0438\u0448\u0435 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u043D\u0430\u0431\u0440\u0430\u0442\u0438 \u0432\u043A\u0430\u0437\u0430\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u0456 \u043C\u0438 \u043F\u0435\u0440\u0435\u0434\u0437\u0432\u043E\u043D\u0438\u043C\u043E, \u0449\u043E\u0431 \u0440\u043E\u0437\u043C\u043E\u0432\u0430 \u0431\u0443\u043B\u0430 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u043E\u044E \u0434\u043B\u044F \u0412\u0430\u0441. \u0412\u0430\u0448\u0430 \u0434\u0443\u043C\u043A\u0430 \u0434\u0443\u0436\u0435 \u0432\u0430\u0436\u043B\u0438\u0432\u0430 \u0434\u043B\u044F \u043D\u0430\u0441!
OpenDate=\u0414\u0430\u0442\u0430 \u043F\u0440\u0438\u0439\u043D\u044F\u0442\u0442\u044F \u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F:
CloseDate=\u0414\u0430\u0442\u0430 \u0432\u0438\u0434\u0430\u0447\u0456 \u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F:
Rules1=1. \u041F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043D\u0438\u043A\u0438 \u044E\u0440\u0438\u0434\u0438\u0447\u043D\u0438\u0445 \u043E\u0441\u0456\u0431 \u043C\u043E\u0436\u0443\u0442\u044C \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0434\u0435\u0442\u0430\u043B\u044C \u0432\u0438\u043A\u043B\u044E\u0447\u043D\u043E \u0437\u0430 \u043D\u0430\u044F\u0432\u043D\u0456\u0441\u0442\u044E \u043D\u0430\u043B\u0435\u0436\u043D\u0438\u043C \u0447\u0438\u043D\u043E\u043C \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u043E\u0457 \u0434\u043E\u0432\u0456\u0440\u0435\u043D\u043E\u0441\u0442\u0456.
Rules2=2. \u041F\u0440\u0438\u0439\u043C\u0430\u043D\u043D\u044F-\u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u0437\u0434\u0456\u0439\u0441\u043D\u044E\u0454\u0442\u044C\u0441\u044F \u0421\u0442\u043E\u0440\u043E\u043D\u0430\u043C\u0438 \u0437 \u043F\u0456\u0434\u043F\u0438\u0441\u0430\u043D\u043D\u044F\u043C \u0410\u043A\u0442\u0443 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u043F\u0440\u043E\u0442\u044F\u0433\u043E\u043C 2 (\u0434\u0432\u043E\u0445) \u0440\u043E\u0431\u043E\u0447\u0438\u0445 \u0434\u043D\u0456\u0432 \u0437 \u043C\u043E\u043C\u0435\u043D\u0442\u0443 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F (\u043F\u0438\u0441\u044C\u043C\u043E\u0432\u043E, \u0444\u0430\u043A\u0441\u043E\u043C \u0442\u043E\u0449\u043E) \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0430 \u043F\u0440\u043E \u0437\u0430\u043A\u0456\u043D\u0447\u0435\u043D\u043D\u044F \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043D\u044F \u0440\u043E\u0431\u0456\u0442 \u0434\u043E \u043F\u0440\u0438\u0439\u043C\u0430\u043D\u043D\u044F \u0432 \u043F\u043E\u0440\u044F\u0434\u043A\u0443 \u0442\u0430 \u043D\u0430 \u0443\u043C\u043E\u0432\u0430\u0445, \u0432\u043A\u0430\u0437\u0430\u043D\u0438\u0445 \u0432 \u041F\u0440\u0430\u0432\u0438\u043B\u0430\u0445, \u044F\u043A\u0456 \u0454 \u043D\u0435\u0432\u0456\u0434`\u0454\u043C\u043D\u043E\u044E \u0447\u0430\u0441\u0442\u0438\u043D\u043E\u044E \u0446\u044C\u043E\u0433\u043E \u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0443. \u042F\u043A\u0449\u043E \u043F\u0440\u043E\u0442\u044F\u0433\u043E\u043C 5 (\u043F'\u044F\u0442\u0438) \u0434\u043D\u0456\u0432 \u041F\u0456\u0434\u0440\u044F\u0434\u043D\u0438\u043A \u043D\u0435 \u043E\u0442\u0440\u0438\u043C\u0430\u0454 \u043F\u0456\u0434\u043F\u0438\u0441\u0430\u043D\u0438\u0439 \u043F\u0440\u0438\u043C\u0456\u0440\u043D\u0438\u043A \u0410\u043A\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u0430\u0431\u043E \u043F\u0438\u0441\u044C\u043C\u043E\u0432\u0443 \u043C\u043E\u0442\u0438\u0432\u043E\u0432\u0430\u043D\u0443 \u0432\u0456\u0434\u043C\u043E\u0432\u0443 \u0432\u0456\u0434 \u0439\u043E\u0433\u043E \u043F\u0456\u0434\u043F\u0438\u0441\u0430\u043D\u043D\u044F \u043F\u043E\u0441\u043B\u0443\u0433\u0438 \u0432\u0432\u0430\u0436\u0430\u044E\u0442\u044C\u0441\u044F \u043D\u0430\u0434\u0430\u043D\u0438\u043C\u0438 \u043D\u0430\u043B\u0435\u0436\u043D\u0438\u043C \u0447\u0438\u043D\u043E\u043C \u0442\u0430 \u0432 \u043F\u043E\u0432\u043D\u043E\u043C\u0443 \u043E\u0431\u0441\u044F\u0437\u0456.
Rules3=3. \u0423 \u0432\u0438\u043F\u0430\u0434\u043A\u0430\u0445 \u043D\u0435\u043E\u0431\u0433\u0440\u0443\u043D\u0442\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u0443\u0445\u0438\u043B\u0435\u043D\u043D\u044F \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u043E\u043C \u043F\u0440\u043E\u0442\u044F\u0433\u043E\u043C 14 (\u0447\u043E\u0442\u0438\u0440\u043D\u0430\u0434\u0446\u044F\u0442\u0438) \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u043D\u0438\u0445 \u0434\u043D\u0456\u0432 \u0432\u0456\u0434 \u043F\u0440\u0438\u0439\u043D\u044F\u0442\u0442\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0456\u0432 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u0430\u0431\u043E \u0432\u0438\u043C\u0443\u0448\u0435\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0441\u0442\u043E\u044E \u0437 \u0432\u0438\u043D\u0438 \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0430 \u043F\u043E \u0437\u0430\u043A\u0456\u043D\u0447\u0435\u043D\u043D\u0456 30 (\u0442\u0440\u0438\u0434\u0446\u044F\u0442\u0438) \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u043D\u0438\u0445 \u0434\u043D\u0456\u0432 \u0432\u0456\u0434 \u0434\u0430\u0442\u0438 \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u043D\u044F \u0417\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F, \u041F\u0456\u0434\u0440\u044F\u0434\u043D\u0438\u043A \u043A\u043E\u043D\u0441\u0435\u0440\u0432\u0443\u0454 \u0442\u0430 \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u043B\u044F\u0454 \u0434\u0435\u0442\u0430\u043B\u044C \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0430 \u043D\u0430 \u0441\u043A\u043B\u0430\u0434 \u041F\u0456\u0434\u0440\u044F\u0434\u043D\u0438\u043A\u0430 \u0434\u043B\u044F \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043D\u043D\u044F. \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A \u043E\u043F\u043B\u0430\u0447\u0443\u0454 \u043F\u043E\u0441\u043B\u0443\u0433\u0438 \u043A\u043E\u043D\u0441\u0435\u0440\u0432\u0443\u0432\u0430\u043D\u043D\u044F, \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0430 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043D\u043D\u044F.
Rules4=4. \u042F\u043A\u0449\u043E \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A \u043F\u0440\u043E\u0442\u044F\u0433\u043E\u043C \u0434\u0432\u043E\u0445 \u043C\u0456\u0441\u044F\u0446\u0456\u0432 \u0443\u0445\u0438\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u0432\u0456\u0434 \u043F\u0440\u0438\u0439\u043C\u0430\u043D\u043D\u044F \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043E\u0457 \u0440\u043E\u0431\u043E\u0442\u0438 \u0430\u0431\u043E \u0441\u0432\u043E\u0454\u044E \u0431\u0435\u0437\u0434\u0456\u044F\u043B\u044C\u043D\u0456\u0441\u0442\u044E \u0443\u043D\u0435\u043C\u043E\u0436\u043B\u0438\u0432\u043B\u044E\u0454 \u043F\u043E\u0434\u0430\u043B\u044C\u0448\u0435 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043D\u044F \u0440\u043E\u0431\u043E\u0442, \u041F\u0456\u0434\u0440\u044F\u0434\u043D\u0438\u043A \u043C\u0430\u0454 \u043F\u0440\u0430\u0432\u043E \u043F\u0456\u0441\u043B\u044F \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u0436\u0435\u043D\u043D\u044F (\u0432 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u043E\u043C\u0443 \u0430\u0431\u043E \u043F\u0438\u0441\u044C\u043C\u043E\u0432\u043E\u043C\u0443 \u0440\u0435\u0436\u0438\u043C\u0456) \u043F\u0440\u043E\u0434\u0430\u0442\u0438 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0440\u043E\u0431\u043E\u0442\u0438 \u0442\u0430 \u0434\u0435\u0442\u0430\u043B\u044C \u0437\u0430 \u0440\u0438\u043D\u043A\u043E\u0432\u043E\u044E (\u0434\u043E\u0433\u043E\u0432\u0456\u0440\u043D\u043E\u044E) \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044E, \u0430 \u0441\u0443\u043C\u0443 \u0432\u0438\u0442\u043E\u0440\u0433\u0443, \u0437 \u0432\u0438\u0440\u0430\u0445\u0443\u0432\u0430\u043D\u043D\u044F\u043C \u0443\u0441\u0456\u0445 \u043D\u0430\u043B\u0435\u0436\u043D\u0438\u0445 \u041F\u0456\u0434\u0440\u044F\u0434\u043D\u0438\u043A\u043E\u0432\u0456 \u043F\u043B\u0430\u0442\u0435\u0436\u0456\u0432, \u0432\u0438\u043F\u043B\u0430\u0442\u0438\u0442\u0438 \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0443 \u043D\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435 3-\u0433\u043E \u0440\u043E\u0431\u043E\u0447\u043E\u0433\u043E \u0434\u043D\u044F \u0437 \u0434\u0430\u0442\u0438 \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u043D\u044F \u0432\u0438\u043C\u043E\u0433\u0438 \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0430, \u0449\u043E \u043D\u0435 \u0441\u0443\u043F\u0435\u0440\u0435\u0447\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0442\u0456 853 \u0426\u0438\u0432\u0456\u043B\u044C\u043D\u043E\u0433\u043E \u043A\u043E\u0434\u0435\u043A\u0441\u0443 \u0423\u043A\u0440\u0430\u0457\u043D\u0438.
ComponentsTableCaptionCompleting=\u041A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u0430\u0446\u0456\u044F
ComponentsTableCaptionQuantity=\u041A\u0456\u043B-\u0442\u044C
ComponentsTableCaptionPrice=\u0426\u0456\u043D\u0430
ComponentsTableCaptionCost=\u0421\u0443\u043C\u0430
ComponentsTableCaptionMeasurement=\u041E\u0434. \u0432\u0438\u043C.
CustomerComponentsTableCaptionComponenets=\u0417\u0430\u043F\u0447\u0430\u0441\u0442\u0438\u043D\u0438 \u0437\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0430
JobsTableCaptionJobName=\u0420\u043E\u0431\u043E\u0442\u0430
JobsTableCaptionDiscountPercent=\u0417\u043D\u0438\u0436\u043A\u0430
JobsTableCaptionDiscount=\u0417\u043D.
JobsTableCaptionTotal=\u0420\u0430\u0437\u043E\u043C
DiscountTotal=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u0441\u0443\u043C\u0430 \u0437\u043D\u0438\u0436\u043A\u0438
TotalCost=\u0414\u043E \u0441\u043F\u043B\u0430\u0442\u0438
HeaderDetailName=\u041D\u0430\u0437\u0432\u0430 \u0434\u0435\u0442\u0430\u043B\u0456
HeaderVehicle=\u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0456\u043B\u044C
HeaderCustomer=\u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A

PageTitleSubstr39=\u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A:_________________
PageTitleSubstr38=(\u0434\u0430\u0442\u0430, \u043F\u0456\u0434\u043F\u0438\u0441, \u043F\u0440\u0438\u0437\u0432\u0438\u0449\u0435)
PageTitleSubstr37=\u0412\u0438\u043A\u043E\u043D\u0430\u0432:________________
PageTitleSubstr36=\u041F\u0440\u0438\u043C\u0456\u0442\u043A\u0438:___________________________________________________________________
PageTitleSubstr35=\u0417\u0430\u0434\u043D\u044C\u043E\u0433\u043E \u0441\u0430\u043B\u044C\u043D\u0438\u043A\u0430_____________
PageTitleSubstr34=\u041F\u0435\u0440\u0435\u0434\u043D\u044C\u043E\u0433\u043E \u0445\u0432\u043E\u0441\u0442\u043E\u0432\u0438\u043A\u0430_________
PageTitleSubstr33=\u0420\u0430\u0434\u0456\u0430\u043B\u044C\u043D\u0435 \u0431\u0438\u0442\u0442\u044F
PageTitleSubstr32=\u0420\u0430\u0434\u0456\u0430\u043B\u044C\u043D\u0435 \u0431\u0438\u0442\u0442\u044F \u043A\u043E\u0440\u0456\u043D\u043D\u0438\u0445 \u0448\u0438\u0439\u043E\u043A
PageTitleSubstr31=B\u043A
PageTitleSubstr30=\u0410\u043A
PageTitleSubstr29=D\u043A
PageTitleSubstr28=\u041E\u0441\u044C\u043E\u0432\u0438\u0439 \u0440\u043E\u0437\u043C\u0456\u0440________________________________________
PageTitleSubstr27=R\u043A____
PageTitleSubstr26=\u041A\u041E\u0420\u0406\u041D\u041D\u0406 \u0428\u0418\u0419\u041A\u0418
PageTitleSubstr25=\u0422\u0432\u0435\u0440\u0434\u0456\u0441\u0442\u044C, HRC
PageTitleSubstr24=B\u0448
PageTitleSubstr23=\u0410\u0448
PageTitleSubstr22=D\u0448
PageTitleSubstr21=R\u0448______
PageTitleSubstr20=\u0420\u0435\u043C\u043E\u043D\u0442\u043D\u0438\u0439 \u0440\u043E\u0437\u043C\u0456\u0440________________________________________
PageTitleSubstr19=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0438\u0439 \u0440\u043E\u0437\u043C\u0456\u0440______________________________________
PageTitleSubstr18=\u0428\u0410\u0422\u0423\u041D\u041D\u0406 \u0428\u0418\u0419\u041A\u0418
PageTitleSubstr17=\u0410\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u0456 \u0440\u043E\u0437\u043C\u0456\u0440\u0438
PageTitleSubstr16=\u041F\u0410\u0420\u0410\u041C\u0415\u0422\u0420\u0418
PageTitleSubstr15=\u041C\u0430\u0442\u0435\u0440\u0456\u0430\u043B \u043A\u043E\u043B\u0456\u043D\u0447\u0430\u0442\u043E\u0433\u043E \u0432\u0430\u043B\u0443____________________
PageTitleSubstr14=\u0420\u0430\u0434\u0456\u0443\u0441 \u043A\u0440\u0438\u0432\u043E\u0448\u0438\u043F\u0443______________________________________________
PageTitleSubstr13=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0446\u0438\u043B\u0456\u043D\u0434\u0440\u0456\u0432_______________________________
PageTitleSubstr12=\u041F\u0406\u0421\u041B\u042F \u041E\u0411\u0420\u041E\u0411\u041A\u0418
PageTitleSubstr11=\u0414\u041E \u041E\u0411\u0420\u041E\u0411\u041A\u0418
PageTitleSubstr10=\u0420\u0456\u043A \u0432\u0438\u043F\u0443\u0441\u043A\u0443 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0456\u043B\u044F
PageTitleSubstr9=\u041E\u0431'\u0454\u043C \u0434\u0432\u0438\u0433\u0443\u043D\u0430, \u043B
PageTitleSubstr8=\u0422\u0438\u043F \u0434\u0432\u0438\u0433\u0443\u043D\u0430
PageTitleSubstr7=\u041C\u043E\u0434\u0435\u043B\u044C \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0456\u043B\u044F
PageTitleSubstr6=\u041C\u0430\u0440\u043A\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0456\u043B\u044F
PageTitleSubstr5=\u0414\u0430\u043D\u0456 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0456\u043B\u044F, \u0434\u0432\u0438\u0433\u0443\u043D\u0430:
PageTitleSubstr4=\u0422\u0435\u043B\u0435\u0444\u043E\u043D, \u0430\u0434\u0440\u0435\u0441\u0430:
PageTitleSubstr3=\u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A:
PageTitleSubstr2=\u0414\u0456\u0454 \u043D\u0430 
PageTitleSubstr1=\u0434\u043E \u0437\u0430\u043C\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u2116 
PageTitleSubstr1RU=\u043A \u0437\u0430\u043A\u0430\u0437\u0443 \u2116 
MapHeaderTitle=\u041A\u0430\u0440\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043D\u044F \u0440\u043E\u0431\u0456\u0442
MapHeaderTitleGBC2=\u041A\u0430\u0440\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u0413\u0411\u0426
MapHeaderTitleGBC2RU=\u041A\u0430\u0440\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u0413\u0411\u0426
MapHeaderTitleGBC1=\u041A\u0430\u0440\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u043E\u043F\u043E\u0440 \u0440\u043E\u0437\u043F\u043E\u0434\u0456\u043B\u044C\u0447\u043E\u0433\u043E \u0432\u0430\u043B\u0443
MapHeaderTitleGBC1RU=\u041A\u0430\u0440\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u043E\u043F\u043E\u0440 \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u0430\u043B\u0430
MapHeaderTitle2=\u041A\u0430\u0440\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u0442\u0430 \u043E\u0431\u043C\u0456\u0440\u0443 \u0442\u0443\u0440\u0431\u043E\u043A\u043E\u043C\u043F\u0440\u0435\u0441\u043E\u0440\u0456\u0432
MapHeaderTitle2RU=\u041A\u0430\u0440\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u0438 \u043E\u0431\u043C\u0435\u0440\u0430 \u0442\u0443\u0440\u0431\u043E\u043A\u043E\u043C\u043F\u0440\u0435\u0441\u0441\u043E\u0440\u043E\u0432

MapSText36=\u041F\u0440\u0438\u043C\u0456\u0442\u043A\u0438:___________________________________________________________________________________
MapSText35=*-\u0412\u0456\u0434\u043D\u043E\u0441\u043D\u0430 \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0430, \u0449\u043E \u043F\u043E\u043A\u0430\u0437\u0443\u0454 \u043D\u0430 \u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0432\u0430\u0433\u0430 \u0448\u0430\u0442\u0443\u043D\u0456\u0432 \u043F\u043E\u0447\u0438\u043D\u0430\u044E\u0447\u0438 \u0441 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u043F\u043E \u043E\u0441\u0442\u0430\u043D\u043D\u0456\u0439 \u0432\u0456\u0434\u0440\u0456\u0437\u043D\u044F\u0454\u0442\u044C\u0441\u044F \u0432\u0456\u0434 \u0432\u0430\u0433\u0438 \u043F\u0435\u0440\u0448\u043E\u0433\u043E \u0448\u0430\u0442\u0443\u043D\u0430.
MapSText34=\u0422\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u0430 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u043D\u044F \u043E\u0431\u043C\u0456\u0440\u0456\u0432 __________ \u00B0\u0421
MapSText33=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0434\u0435\u0444\u0435\u043A\u0442\u043E\u0441\u043A\u043E\u043F\u0456\u0457:
MapSText32=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0440\u0438\u0445\u0442\u0443\u0432\u0430\u043D\u043D\u044F:
MapSText31=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0438 \u0443\u0442\u0440\u0438\u043C\u0443\u044E\u0447\u043E\u0457 \u0437\u0434\u0430\u0442\u043D\u043E\u0441\u0442\u0456 \u0432\u0442\u0443\u043B\u043E\u043A:
MapSText30=*\u0417\u0432\u0430\u0436\u0443\u0432\u0430\u043D\u043D\u044F \u0448\u0430\u0442\u0443\u043D\u0430, \u0433
MapSText29=\u0417\u043C\u0456\u0449\u0435\u043D\u043D\u044F \u0412\u0413\u0428, \u043C\u043C
MapSText28=\u0421\u043A\u0440\u0443\u0447\u0443\u0432\u0430\u043D\u043D\u044F \u0412\u0413\u0428, \u043C\u043C
MapSText27=\u0417\u0433\u0438\u043D, \u043C\u043C
MapSText25=*\u0417\u0432\u0430\u0436\u0443\u0432\u0430\u043D\u043D\u044F \u0412\u0413\u0428, \u0433
MapSText24=*\u0417\u0432\u0430\u0436\u0443\u0432\u0430\u043D\u043D\u044F, \u0433
MapSText23=\u041F\u043E\u043F\u0435\u0440\u0435\u043A, \u0444d
MapSText21=\u0412\u0438\u0445\u0456\u0434
MapSText20=*\u0417\u0432\u0430\u0436\u0443\u0432\u0430\u043D\u043D\u044F \u041D\u0413\u0428, \u0433
MapSText19=\u041B\u0456\u0432\u043E 15\u00B0, \u0444D
MapSText18=\u041F\u0440\u0430\u0432\u043E 15\u00B0, \u0444D
MapSText17=, \u043C\u043C
MapSText16=\u0412\u0437\u0434\u043E\u0432\u0436, \u0444D
MapSText15=\u0412\u0445\u0456\u0434
MapSText14=\u041D\u0438\u0436\u043D\u044F \u0433\u043E\u043B\u043E\u0432\u043A\u0430 \u0448\u0430\u0442\u0443\u043D\u0430 (\u041D\u0413\u0428)
MapSText13=\u2116 \u0448\u0430\u0442\u0443\u043D\u0430
MapSText12=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0448\u0430\u0442\u0443\u043D\u0430:
MapSText11=\u041F\u0456\u0434\u043F\u0438\u0441 \u0437\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0430
MapSText10=\u041F\u043E\u0441\u043B\u0456\u0434\u043E\u0432\u043D\u0456\u0441\u0442\u044C \u0442\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u0456\u0434\u0445\u043E\u0434\u0456\u0432 \u0437\u0430\u0442\u044F\u0436\u043A\u0438
MapSText9=\u041F\u043E\u0432\u043E\u0440\u043E\u0442, \u0433\u0440\u0430\u0434.
MapSText8=\u041C\u043E\u043C\u0435\u043D\u0442 \u0437\u0430\u0442\u044F\u0436\u043A\u0438, \u041D*\u043C
MapSText7=\u041C\u0456\u0436\u043E\u0441\u044C\u043E\u0432\u0430 \u0432\u0456\u0434\u0441\u0442\u0430\u043D\u044C, \u043C\u043C
MapSText6=\u0414\u0456\u0430\u043C\u0435\u0442\u0440 \u041D\u0413\u0428, \u043C\u043C \u0441 \u0434\u043E\u043F\u0443\u0441\u043A\u043E\u043C
MapSText5=\u0414\u0456\u0430\u043C\u0435\u0442\u0440 \u0412\u0413\u0428, \u043C\u043C \u0441 \u0434\u043E\u043F\u0443\u0441\u043A\u043E\u043C
MapSText4=\u0412\u0445\u0456\u0434\u043D\u0456 \u0434\u0430\u043D\u0456 (\u0443\u0437\u0433\u043E\u0434\u0436\u0435\u043D\u0456 \u0437 \u0437\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u043E\u043C):
MapSText3=\u0422\u0438\u043F \u0434\u0432\u0438\u0433\u0443\u043D\u0430 (\u0440\u044F\u0434\u043D\u0438\u0439 / V-\u043F\u043E\u0434\u0456\u0431\u043D\u0438\u0439)
MapSText2=\u041F\u043E\u0442\u0443\u0436\u043D\u0456\u0441\u0442\u044C
MapSText1=\u0414\u0430\u043D\u0456 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0456\u043B\u044F, \u0434\u0432\u0438\u0433\u0443\u043D\u0430:
MapHeaderTitle10=\u041A\u0430\u0440\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u0448\u0430\u0442\u0443\u043D\u0456\u0432
MapHeaderTitle10RU=\u041A\u0430\u0440\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u0448\u0430\u0442\u0443\u043D\u043E\u0432
MapHeaderTitle11=\u041A\u0430\u0440\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u043F\u043E \u0440\u043E\u0437\u043F\u043E\u0434\u0456\u043B\u044C\u0447\u043E\u043C\u0443 \u0432\u0430\u043B\u0443
MapHeaderTitle11RU=\u041A\u0430\u0440\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u043F\u043E \u0440\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0432\u0430\u043B\u0443
MapHeaderTitle3RU=\u041A\u0430\u0440\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u043A\u043E\u0440\u0435\u043D\u043D\u044B\u0445 \u043E\u043F\u043E\u0440 \u0411\u0426
MapHeaderTitle3=\u041A\u0430\u0440\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u043A\u043E\u0440\u0456\u043D\u043D\u0438\u0445 \u043E\u043F\u043E\u0440 \u0411\u0426
MapHeaderTitle4=\u041A\u0430\u0440\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u0446\u0438\u043B\u0456\u043D\u0434\u0440\u0456\u0432 \u0456 \u043F\u043B\u043E\u0449\u0438\u043D \u0411\u0426
MapHeaderTitle4RU=\u041A\u0430\u0440\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u0446\u0438\u043B\u0438\u043D\u0434\u0440\u043E\u0432 \u0438 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0435\u0439 \u0411\u0426
MapHeaderTitleKV1=\u041A\u0430\u0440\u0442\u0430 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0445 \u0440\u043E\u0431\u0456\u0442 \u043A\u043E\u043B\u0456\u043D\u0447\u0430\u0442\u0438\u0445 \u0432\u0430\u043B\u0456\u0432
MapHeaderTitleKV1RU=\u041A\u0430\u0440\u0442\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0445 \u0440\u0430\u0431\u043E\u0442 \u043A\u043E\u043B\u0435\u043D\u0447\u0430\u0442\u044B\u0445 \u0432\u0430\u043B\u043E\u0432
MapHeaderTitleKV2=\u041A\u0430\u0440\u0442\u0430 \u0431\u0430\u043B\u0430\u043D\u0441\u0443\u0432\u0430\u043D\u043D\u044F \u043A\u043E\u043B\u0456\u043D\u0447\u0430\u0442\u043E\u0433\u043E \u0432\u0430\u043B\u0443
MapHeaderTitleKV2RU=\u041A\u0430\u0440\u0442\u0430 \u0431\u0430\u043B\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u043A\u0438 \u043A\u043E\u043B\u0435\u043D\u0447\u0430\u0442\u043E\u0433\u043E \u0432\u0430\u043B\u0430
EngineParameters=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0434\u0432\u0438\u0433\u0443\u043D\u0430 \u0432\u043D\u0443\u0442\u0440\u0456\u0448\u043D\u044C\u043E\u0433\u043E \u0437\u0433\u043E\u0440\u0430\u043D\u043D\u044F
EngineTableCaptionNumber=\u041D\u043E\u043C\u0435\u0440 \u0434\u0432\u0438\u0433\u0443\u043D\u0430
EngineTableCaptionYear=\u0420\u0456\u043A \u0432\u0438\u043F\u0443\u0441\u043A\u0443
EngineTableCaptionFuel=\u041F\u0430\u043B\u0438\u0432\u043E
EngineTableCaptionVolume=\u041E\u0431'\u0454\u043C \u0434\u0432\u0438\u0433\u0443\u043D\u0430
EngineTableCaptionCylQuant=\u041A\u0456\u043B-\u0442\u044C \u0446\u0438\u043B\u0456\u043D\u0434\u0440\u0456\u0432
EngineTableCaptionCylValves=\u041A\u0456\u043B-\u0442\u044C \u043A\u043B\u0430\u043F\u0430\u043D\u0456\u0432 \u043D\u0430 \u0446\u0438\u043B.
SignaturesExecutor={Executor} ________________/______________/
SignaturesCustomer={Customer} ________________/______________/
CovnoteTitle=\u0421\u0443\u043F\u0440\u043E\u0432\u043E\u0434\u0436\u0443\u0432\u0430\u043B\u044C\u043D\u0438\u0439 \u043B\u0438\u0441\u0442
CovnoteExecutor=\u041F\u0456\u0434\u0440\u044F\u0434\u043D\u0438\u043A
CovnoteJobStart=\u041F\u043E\u0447\u0430\u0442\u043E\u043A (\u0447\u0430\u0441)
CovnoteJobFinish=\u0417\u0430\u043A\u0456\u043D\u0447\u0435\u043D\u043D\u044F (\u0447\u0430\u0441)
CovnoteJobTimeNorm=\u041D\u043E\u0440\u043C\u0430 (\u0447\u0430\u0441)
CovnoteTotal=\u041F\u043E\u0432\u043D\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044C \u0440\u043E\u0431\u0456\u0442 (\u0431\u0435\u0437 \u0432\u0430\u0440\u0442\u043E\u0441\u0442\u0456 \u0437\u0430\u043F\u0447\u0430\u0441\u0442\u0438\u043D)
CovnoteDate=\u0414\u0430\u0442\u0430
InvoiceNo=\u0420\u0410\u0425\u0423\u041D\u041E\u041A \u2116
InvoiceDate={CovnoteDate}:
InvoicePayer=\u041F\u041B\u0410\u0422\u041D\u0418\u041A:
InvoiceValidTill=\u0414\u0456\u0439\u0441\u043D\u0438\u0439 \u0434\u043E:
InvoiceAccount=\u0440/\u0440:
InvoiceBankId=\u041C\u0424\u041E:
InvoiceCompanyId=\u0417\u041A\u041F\u041E:
InvoiceTableCaptionName=\u041D\u0430\u0437\u0432\u0430
InvoiceTableCaptionPrice=\u0426\u0456\u043D\u0430/\u043E\u0434.
InvoiceTableCaptionPriceWoVAT=\u0426\u0456\u043D\u0430/\u043E\u0434. \u0431\u0435\u0437 \u041F\u0414\u0412
InvoiceTotal=\u0412\u0441\u044C\u043E\u0433\u043E:
InvoiceVAT=\u041F\u0414\u0412
InvoiceWithOutVAT=\u0431\u0435\u0437 \u041F\u0414\u0412.
InvoiceTotalWVAT=\u0412\u0441\u044C\u043E\u0433\u043E \u0437 \u041F\u0414\u0412
InvoiceVAT2=\u0440\u0430\u0437\u043E\u043C \u0437 \u041F\u0414\u0412.
InvoiceOwner=\u0420\u0430\u0445\u0443\u043D\u043E\u043A \u0441\u043A\u043B\u0430\u0432
InvoiceNotes=\u041F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043D\u0438\u043A\u0438 \u044E\u0440\u0438\u0434\u0438\u0447\u043D\u0438\u0445 \u043E\u0441\u0456\u0431 \u043C\u043E\u0436\u0443\u0442\u044C \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0434\u0435\u0442\u0430\u043B\u044C \u0432\u0438\u043A\u043B\u044E\u0447\u043D\u043E \u0437\u0430 \u043D\u0430\u044F\u0432\u043D\u0456\u0441\u0442\u044E \u043D\u0430\u043B\u0435\u0436\u043D\u0438\u043C \u0447\u0438\u043D\u043E\u043C \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u043E\u0457 \u0434\u043E\u0432\u0456\u0440\u0435\u043D\u043E\u0441\u0442\u0456.
MapCellBefore=\u0414\u043E \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043D\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0456\u0439 (\u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0456 \u0442\u0430 \u0443\u0437\u0433\u043E\u0434\u0436\u0435\u043D\u0456 \u0437 \u0437\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u043E\u043C)
MapCellAfter=\u041F\u0456\u0441\u043B\u044F \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043D\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0456\u0439
MapCellHeight=\u0412\u0438\u0441\u043E\u0442\u0430 \u0413\u0411\u0426
MapCellClearance=\u0417\u0430\u0437\u043E\u0440 \u043C\u0456\u0436 \u0432\u0442\u0443\u043B\u043A\u043E\u044E \u0442\u0430 \u043A\u043B\u0430\u043F\u0430\u043D\u043E\u043C
MapCellOccurence=\u0417\u0430\u043B\u044F\u0433\u0430\u043D\u043D\u044F \u0442\u0430\u0440\u0456\u043B\u043A\u0438 \u043A\u043B\u0430\u043F\u0430\u043D\u0430
MapCellGab=\u0412\u0438\u043B\u0456\u0442 \u0448\u0442\u043E\u043A\u0430 \u043A\u043B\u0430\u043F\u0430\u043D\u0430
MapCellCombination=\u041A\u043E\u043C\u0431\u0456\u043D\u0430\u0446\u0456\u044F \u043A\u0443\u0442\u0456\u0432 \u03B1\u00D7\u03B11\u00D7\u03B12
MapCellTesting=\u0422\u0435\u0441\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0438 \u043E\u0445\u043E\u043B\u043E\u0434\u0436\u0435\u043D\u043D\u044F (\u0433\u0435\u0440\u043C\u0435\u0442\u0438\u0447\u043D\u0430/ \u043D\u0435\u0433\u0435\u0440\u043C\u0435\u0442\u0438\u0447\u043D\u0430)
MapCellVacuumTest=\u0412\u0430\u043A\u0443\u0443\u043C- \u0442\u0435\u0441\u0442
MapCellNote=\u041F\u0440\u0438\u043C\u0456\u0442\u043A\u0430
MapCellIn=\u0432\u043F.
MapCellOut=\u0432\u0438\u043F.
Executor=\u0412\u0456\u0434 \u041F\u0456\u0434\u0440\u044F\u0434\u043D\u0438\u043A\u0430
ExecutorRU=\u041E\u0442 \u041F\u043E\u0434\u0440\u044F\u0434\u0447\u0438\u043A\u0430
Customer=\u0412\u0456\u0434 \u0417\u0430\u043C\u043E\u0432\u043D\u0438\u043A\u0430
CustomerRU=\u041E\u0442 \u0417\u0430\u043A\u0430\u0437\u0447\u0438\u043A\u0430
JobsTableCaptionMeasurement=\u041E\u0434. \u0432\u0438\u043C.
#\u0443\u0441\u043B\u0443\u0433\u0430
JobsTableService=\u0433\u0440\u043D.
PartsTableService=\u0448\u0442.
WOrderShowDiscount=1
HeaderContacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F
specialConditions=\u043E\u0441\u043E\u0431\u043B\u0438\u0432\u0456 \u0443\u043C\u043E\u0432\u0438:

TimeSheetPosition=\u041F\u043E\u0441\u0430\u0434\u0430
TimeSheetFIO=\u041F\u0406\u041F
TimeSheetStartDate=\u0414\u0430\u0442\u0430 \u043F\u0440\u0438\u0439\u043E\u043C\u0443
TimeSheetExperienceDate=\u0421\u0442\u0430\u0436 \u0440\u043E\u0431\u043E\u0442\u0438
TimeSheetDate=\u0414\u0430\u0442\u0430
TimeSheetShift=\u0437\u043C
TimeSheetAfterShift=\u043F/\u0437\u043C
TimeSheetWorkHours=\u0412\u0441\u044C\u043E\u0433\u043E \u0433\u043E\u0434\u0438\u043D
TimeSheetWorkDays=\u0412\u0441\u044C\u043E\u0433\u043E \u0434\u043D\u0456\u0432
from=\u0432\u0456\u0434